/* No comment provided by engineer. */
"LevelContentIntroduction" = "LevelContentIntroduction";

/* No comment provided by engineer. */
"LevelIntroductionTitle" = "LevelIntroductionTitle";

/* No comment provided by engineer. */
"LevelSkinIntroduction" = "LevelSkinIntroduction";

/* Category question */
"metaQuestion Antonym" = "metaQuestion Antonym";

/* Category question */
"metaQuestion Create Question" = "metaQuestion Create Question";

/* Category question */
"metaQuestion Meaning" = "metaQuestion Meaning";

/* Category question */
"metaQuestion Past Contious" = "metaQuestion Past Contious";

/* Category question */
"metaQuestion Preposition Verb" = "metaQuestion Preposition Verb";

/* Category question */
"metaQuestion Present Tense" = "metaQuestion Present Tense";

/* Category question */
"metaQuestion Simple Past" = "metaQuestion Simple Past";

/* Category question */
"metaQuestion Simple Present" = "metaQuestion Simple Present";

/* Category question */
"metaQuestion Spelling" = "metaQuestion Spelling";

/* Category question */
"metaQuestion Synonym" = "metaQuestion Synonym";

/* Category question */
"metaQuestion unknown" = "metaQuestion unknown";

